
/* Class = "IBUITextField"; placeholder = "Nazwisko"; ObjectID = "78r-83-eyk"; */
"78r-83-eyk.placeholder" = "Nazwisko";

/* Class = "IBUITextField"; placeholder = "Nazwa użytkownika"; ObjectID = "9lk-rV-y6g"; */
"9lk-rV-y6g.placeholder" = "Nazwa użytkownika";

/* Class = "IBUIButton"; normalTitle = "Ustawienia"; ObjectID = "EUa-du-c47"; */
"EUa-du-c47.normalTitle" = "Ustawienia";

/* Class = "IBUIButton"; normalTitle = "Wybierz avatar"; ObjectID = "I4B-iR-jfq"; */
"I4B-iR-jfq.normalTitle" = "Wybierz avatar";

/* Class = "IBUIButton"; normalTitle = "Zarejestruj się"; ObjectID = "IaP-jK-Pfw"; */
"IaP-jK-Pfw.normalTitle" = "Zarejestruj się";

/* Class = "IBUITextField"; placeholder = "Hasło"; ObjectID = "Izf-Ya-VBw"; */
"Izf-Ya-VBw.placeholder" = "Hasło";

/* Class = "IBUILabel"; text = "Zapamiętaj mnie"; ObjectID = "Jed-Zz-h7Z"; */
"Jed-Zz-h7Z.text" = "Zapamiętaj mnie";

/* Class = "IBUIButton"; normalTitle = "Zaloguj się"; ObjectID = "Jw3-tz-N9U"; */
"Jw3-tz-N9U.normalTitle" = "Zaloguj się";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "L9d-Iv-Yct"; */
"L9d-Iv-Yct.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Zapomniałeś hasła?"; ObjectID = "LDs-sH-vCU"; */
"LDs-sH-vCU.normalTitle" = "Zapomniałeś hasła?";

/* Class = "IBUIButton"; normalTitle = "Odzyskaj "; ObjectID = "RTB-i9-Rq6"; */
"RTB-i9-Rq6.normalTitle" = "Odzyskaj ";

/* Class = "IBUIButton"; normalTitle = "Zarejestruj się"; ObjectID = "Ygk-39-QV8"; */
"Ygk-39-QV8.normalTitle" = "Zarejestruj się";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Ypo-au-TIB"; */
"Ypo-au-TIB.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Z2Q-IV-dzZ"; */
"Z2Q-IV-dzZ.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Podaj numer telefonu"; ObjectID = "djo-Ns-1H0"; */
"djo-Ns-1H0.placeholder" = "Podaj numer telefonu";

/* Class = "IBUITextField"; placeholder = "Nick"; ObjectID = "edV-Mv-0cD"; */
"edV-Mv-0cD.placeholder" = "Nick";

/* Class = "IBUITextField"; placeholder = "E - mail"; ObjectID = "ioh-UC-HJb"; */
"ioh-UC-HJb.placeholder" = "E - mail";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "jKm-08-WJC"; */
"jKm-08-WJC.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Zgłoś e-mail"; ObjectID = "l9Z-UX-38L"; */
"l9Z-UX-38L.placeholder" = "Zgłoś e-mail";

/* Class = "IBUIButton"; normalTitle = "Zaloguj się przez Facebook"; ObjectID = "mUg-5E-PZM"; */
"mUg-5E-PZM.normalTitle" = "Zaloguj się przez Facebook";

/* Class = "IBUITextField"; placeholder = "Nazwa użytkownika"; ObjectID = "sqh-zH-scn"; */
"sqh-zH-scn.placeholder" = "Nazwa użytkownika";
